complete/buddy_data/奇秀-主播房间-20160913111653-20160913111653800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 11:16:53]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[123170]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[ヾ猫腻、炸了毛]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[97367]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[6941]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[125]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[119]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[猫腻 KIMI]]></vipnickname><vipuserid><![CDATA[1251621370]]></vipuserid><top_name><![CDATA[猫腻 KIMI]]></top_name><top_money><![CDATA[45000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[殇じ情≯为晴依而来]]></vipnickname><vipuserid><![CDATA[2332453731]]></vipuserid><top_name><![CDATA[殇じ情≯为晴依而来]]></top_name><top_money><![CDATA[20320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小黑hei]]></vipnickname><vipuserid><![CDATA[1235159300]]></vipuserid><top_name><![CDATA[小黑hei]]></top_name><top_money><![CDATA[13730]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ヾ猫腻、汽水]]></vipnickname><vipuserid><![CDATA[1331811777]]></vipuserid><top_name><![CDATA[ヾ猫腻、汽水]]></top_name><top_money><![CDATA[4640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[掐指一算命中缺你萌宝]]></vipnickname><vipuserid><![CDATA[2437680644]]></vipuserid><top_name><![CDATA[掐指一算命中缺你萌宝]]></top_name><top_money><![CDATA[970]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[稳大叔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[稳大叔]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[梦宝@小鱼儿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[梦宝@小鱼儿]]></top_name><top_money><![CDATA[440]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ヾ猫腻、routy]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ヾ猫腻、routy]]></top_name><top_money><![CDATA[280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[╰☆☆╮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[╰☆☆╮]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ヾ猫腻、汽水]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ヾ猫腻、汽水]]></top_name><top_money><![CDATA[210]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大 宝~]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大 宝~]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[向前走的螃蟹]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[向前走的螃蟹]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[&amp;夜空中最亮的哥*]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[&amp;夜空中最亮的哥*]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ヾ猫腻、有范er、]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ヾ猫腻、有范er、]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[南宫～诺诺]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[南宫～诺诺]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 